{
    "blogs":[
        {"id":1,"picPlace":"http://localhost:8001/image/","picName":"1.jpg" ,"title":"人生苦短当如何", "context":"也许你信奉“今朝有酒今朝醉，莫待无花空折枝”；也许你钟情“对酒当歌，人生几何？”；也许你默念“一万年太久，只争朝夕”；也许你崇尚“少壮不努力，老大徒伤悲”；也许你坚信“莫等闲，白了少年头，空悲切”……然而，无论有几多的“也许”，烟火红尘的每一个人，各自都有其人生的不同轨迹，都在上演一部人生的“现实剧”！这部现实剧或悲或喜，或苦或甜，或酸或辣，或顺或逆…..//概言之，人生苦短，该当何为？//人生，可谓多彩人生！人生，可谓多味人生！//人生之路，有时犹如崎岖山路，难免曲曲折折；人生之路，有时犹如雨后土路，难免泥泞坎坷；人生之路，有时犹如高速公路，通畅宽阔。人生之路不是百米跑道，它需长途跋涉，它时而宽阔笔直，时而狭窄曲折，时而陡直而上，时而低缓而下，时而山高水险，时而柳暗花明。它要求人们在前行的过程中必须有积极良好的心态，必须有披荆斩棘的精神，必须有充分战胜困难的勇气！志不强者智不达。有意志者成，反之败。要想在这个世界上成功，就必须有恒心，有毅力，有韧性，就必须坚持到底！//真正的强者，不是没有眼泪的人，而是含着眼泪依然奔跑的人。为了实现自己的梦想，人的一生该拼搏时就要敢于疯狂，即使生活都是艰难，也要笑着去面对。抱怨命运不如改变命运，抱怨生活不如改善生活。所有的不得意，不顺心，都是一种修炼。矿石只有进了锅炉，出来才有可能成为金属。人心要宽广，人生要大度，所有的是是非非，所有的恩恩怨怨，所有的起起落落，你都要视为一个生活的符号而已。把所有的失意、痛苦、坎坷、悲伤，都视为生活的调味品，视为多味、多彩人生中的一些点缀。//有人说，挫折也美丽。挫折，可以让人们记取教训；挫折，可以激发人们的动力；挫折，可以成就每个人的不同性格；挫折，可以促使人们的奋起和事业的成功！人们常用“万事如意”、“心想事成”来祝福他人，其实，聪明睿智的人应该把挫折作为鼓励、鞭策自己的法宝，它比一帆风顺更重要！人生会因能战胜挫折而更加美丽！//谈迁是我国明清时期的历史学家，他历时27年，终于完成了《国榷》这部500万字的巨著。然而一天他家不幸被盗，书稿丢失，近30年的心血毁于一旦。而肝胆欲碎的谈迁又从头写起，9年之后终又完成了这部传世巨著，而且这次书稿更加完美！由此可见，挫折本身并不美丽，它只在人们用坚持，用拼搏，用奋斗去战胜它时，挫折才会变得美丽，人生才会更加美丽！//人生，如果没有尝试、品味和奋斗的开始，就没有收获、喜悦和成功的美丽。但多彩的人生并不仅仅是只靠拼搏，有时候静默无言也是一种至高、至深、至纯、至美的境界。花开无言，是因为她灿烂的瞬间曾默默地蕴含了一个秋冬；雨落无言，是因为她华彩的背后是云层层凝聚的殇；大爱无言，是因为爱已深入骨髓，静静拨动了心中的琴弦；思念无言，是因为情已刻骨铭心，已注入血液生命。但必须强调的是，这里的静默无言，并不是消沉沮丧，坐享其成，，而是低调做人，踏实做事，不事张扬，付诸千百倍的努力，暗暗地，紧张有序地谱写壮丽的人生篇章！//人生只不过是一杯茶，浓也好，淡也好，自有味道；人生只不过是一件衣，暖也好，冷也好，淡然一笑。只要努力了，心里安然；只要尽力了，一切随缘。//人生苦短，不要留下任何遗憾，只要没到终点，请微笑着一直向前！"},
        {"id":2,"picPlace":"http://localhost:8001/image/","picName":"2.jpg" ,"title":"珍惜现实的拥有","context":"每个人的内心深处都有那么一些人、一些事，不愿提及，却永不忘记。岁月沉淀了回忆，情感温暖了人生。无论何时何地，都请将回忆珍藏，将美好携刻，当互相回忆起彼此，念起的依旧是美好的一面。但成长路上，请保持一颗如初的心，且行且惜，珍惜现实的拥有。//有时候我们很奇怪总是对过去念念不忘，认为得不到的总是最好的，有时候我们偏偏很固执，总是愿活在回忆中，其实回忆中的美好是我们把它理想化了。其实一千个美丽的过去，抵不上一个一个温暖的现在。站在记忆的风口，我们已无力还手，珍惜现实的拥有才是自己应该做的。现实中的美好更美丽，像一份关怀，一份感动。//这几天空中飘着细细的小雨，淅沥淅沥的下个不停，我的心情有点不好，不知道为什么，我走到窗前，隐隐约约看到一对情侣在雨中撑着花伞漫步。或许最美的不是下雨天，而是他们在伞下躲雨的时刻，两颗心紧紧地依偎在一起。他们或许怕脚下的路不够长，因为他们想永远这样走下去。我在窗前伫立了多久，我不知道，看着他们的背影渐渐模糊，我又回到了现实，一个人静静的不说话。//思绪在手指间弥漫，想着这几天发生的事。心里还是久久不能平静，因为自己从小就被认为是一个笨孩子，从来没有人夸过我聪明，所以也就习惯了。一个人的出现改写了它，她是一个活泼开朗的的女孩，她的名字也很特别，叫格子。我还记得我开玩笑的问她，格子里装什么呀，她笑着回答说是满满的快乐。好完美地回答，好美丽的心境。我的伤感忽然好像被一阵清风拂去，我忽然觉得自己好像变得自信了，不在那么自卑了。格子里装满的是快乐，不是忧伤。同样在海岸边伫立的不是夕阳，是我们。//以前我感觉自己好像是大海里的一叶孤舟，没有灯塔指引着道路，她的出现好像是一座灯塔，照亮了前方的道路。给孤寂的心灵以慰藉，给自卑的自己以勇敢。她告诉我，每个人心里都有一个无线电台，接收着来自自然的美好。我的这艘小船仿佛充满了力量，狂风吹不散他的信念，恶浪或许会折断他的桅杆，但打不断他的脊梁。//即使最暗的哪颗星比我灿烂，我也要勇敢的飞翔，即使自己只有一点点光亮，我勇敢的亮出自己的光芒，我相信星星之火可以燎原，我要忍受苦楚，放眼未来，勇往直前。我不再理会脚下的障碍，双脚磨破，干脆让夕阳涂抹小路，双手划破，索性让荆棘变成杜鹃。格子带给我的不只是鼓励，更是信任。//只有一个人静下来的时候，一切才是真实的，笑容是对自己的，哭泣也是对自己的，淡淡的惆怅是对自己的，甜甜的喜悦是对自己的。那时才能轻轻梳理如梦如烟的往事，让莫名的疲惫、无谓的忧伤在身后如潮水般徐徐退去，让往日飘忽不定的眼神清澈如水，让焦躁不安的面孔宁静如月，也只有在孤独中才能把自己融入自然，完美地领略春花的绚丽、夏日的浓烈，秋日的清幽，冬雪的晶莹，懂得珍爱生命，善待朋友。"},
        {"id":3,"picPlace":"http://localhost:8001/image/","picName":"3.jpg" ,"title":"心素如简，人淡如菊","context":"“心素如简，人淡如菊”一直以来我都很钟爱这句话。心灵犹如竹简一般，平和淳朴，处事如同菊花一般淡泊名利。心素如简，是一种境界，是一种历经生活沧桑后的诗意沉淀，是一种睿智，是一种姿态。是一份恬静纯真，是晨曦的第一抹微阳，淡逸安然，不狂放，不激昂，是雨后的一捧山菊，清逸纯净，不娇艳，不魅惑，是清晨的最后一滴甘露，纯澈温润，不焦躁，不张扬。人淡如菊，是“非淡泊无以明志，非宁静无以致远”的心境。有了心的沉静淡然，练达旷放，世事自然明晰可辨，耳目自然聪慧明睿。//人淡如菊，一个淡字，蕴含着太多的人生况味，放开，放下，看似简单，实则是一条蜿蜒曲折的心路历程。人淡如菊，是含泪聚首时的喜极而泣，是黯然别离后的镂骨相思。是笙萧阵阵的席间一个伧然的低眉，是紫目红唇的背后一缕心酸的微笑。你会在谁的眼中站立成一株淡菊，谁又能从你的心底袅娜出一股盈袖的暗香？人淡如菊，需要苦心修炼才能达到，一如菊要历经秋风秋雨的涤荡，秋霜寒露的洗熨，才会在百花凋残后灿然绽放出独有的风姿。//“人淡如菊”是一种平和执着、拒绝霸气的心境。人淡如菊，要的是菊的淡定和执着。它有的是“宁可抱香枝上老，不随黄叶舞秋风”的坚贞和执着，少的是“我花开后百花杀”的霸气。这样的淡，淡在荣辱之外，淡在名利之外，淡在诱惑之外，却淡在骨气之内。这样的淡，能够让我在物欲横流的滚滚红尘中，击破纷扰，洞察世事，谢绝繁华，回归简朴，达到“落花无言，人淡如菊，心素如简”的境界。//“人淡如菊”是一种平实内敛、拒绝傲气的心境．人淡如菊，要的是菊的内敛和朴实。生活中不缺少激情，但是每个人的激情都是一刹那的事，生活终将归于平淡，人终将归于平淡，一如平实淡定的菊花．人淡如菊，不是淡的没有性格，没有特点，也不是“独傲秋霜幽菊开”的孤傲和清高。人淡如菊，是清得秀丽脱俗，雅得韵致天然的一种遗世独立的从容和淡定。//“人淡如菊，心素如简”是一份满足与祥和；是一份清雅恬静、韵致天然的从容与淡定。表现的是一种淡雅的人生境界。纯洁的心地就像竹一样简朴典雅，谢绝繁华，以淡定从容的态度面对人生，只保留了那份纯净与安详，这种淡是一种脚踏实地的平实，它丰富而不肤浅、它恬淡而不聒噪、它理性而不盲从。//拥有一颗素简的心，淡雅的情怀，人生便会洁净许多，纯美许多。面对厄运莅临时的旷达与笃定，是春风得意时的淡然清许，不以物喜，不以己悲。素简人生，不是消极隐退，不是无所追求，而是一种积极中的淡定从容，求索中的豁达洒脱。可以有鹰击长空的气魄和追求，但不能独霸长空而傲然妒物；可以有鱼翔浅底的悠然，但不能居于安逸而止步不前。人生，需要奋力前行，也需要诗意观赏，需要背负担当，也需要放松释怀。//“人淡如菊，心素如简”这是一种崇高的境界，人生其实不是活在别人眼中，而是活在自己心中。做一名淡逸、素衣浅裳的优雅女子；做一名热爱生活，热爱生命的女子，守着一颗恬淡明净的心，学会过滤生活，感受美好。以随和、平易、惜缘、随缘、从容、达观的态度面对人生，静静地看人，默默的思事，严格的律己，拥有淡然而又积极的生活态度。在某一个寂静的时候，和心灵对话，把或深或浅的文字写给自己，或记录生命中的感动，“心素如简，人淡如菊”，就当是赠给自己一份美丽的心情吧……"},
        {"id":4,"picPlace":"http://localhost:8001/image/","picName":"4.jpg" ,"title":"高士其","context":"高士其是著名的生物学家、化学家和科普作家。他的科普作品曾影响了一代又一代的人。1958年他在第六期《学习》杂志上发表《把我们的国家变成‘四无’国》，为除“四害”的全国爱国卫生运动助力。当时的“四害”是指苍蝇、蚊子、老鼠和麻雀。文中列举麻雀的“罪行”：“秋收时，它们成群结队地啄食谷粒，糟蹋粮食很凶。大约一只麻雀平均每天要吃二钱半谷子，一年至少消耗五斤。麻雀虽小，它的数量却很多，分布很广，所以危害很大……这些小动物对于人类的害处是极其严重的。”//后来，人们论及麻雀的害处时，大多引用高士其的“权威数据”和“科学定论”，麻雀的危害也就“铁板钉钉子”流传开来。//前些年，科学已为麻雀进行了“平反”，麻雀已变成受保护的益鸟。麻雀命运的戏剧性变化启示我们：追寻真理，不可一味迷信名家。"},
        {"id":5,"picPlace":"http://localhost:8001/image/","picName":"5.jpg" ,"title":"别人的路","context":"一个人要穿过沼泽地，因为没有路，便试探着走。虽很艰险，左跨右跳，竟也能找出一段路来，可好境不长，未走多远，不小心一脚踏进烂泥里，沉了下去。//又有一个人要穿过沼泽地，看到前人的脚印，便想：这一定是有人走过，沿着别人的脚印走一定不会有错。用脚试着踏去，果然实实在在，于是便放心走下去。最后也一脚踏空沉入了烂泥。//又有一个人要穿过沼泽地，看着前面两人的脚印，想都未想便沿着走了下去，他的命运也是可想而知的。//……//又有一个人要穿过沼泽地，看着前面众人的脚印，心想：这必定是-条通往沼泽地彼端的大道，看，已有这么多人走了过去，沿此走下去我也一定能走到沼泽的彼端。于是大踏步地走去，最后他也沉入了烂泥。//世上的路不是走的人越多了越平坦越顺利，沿着别人的脚印走，不仅走不出新意，有时还可能会跌进陷阱。"}
    ],
    "blogs1":[
        {"id":6,"picPlace":"http://localhost:8001/image/","picName":"6.jpg" ,"title":"生命清单","context":"五官科病房里同时住进来两位病人，都是鼻子不舒服。在等待化验结果期间，甲说，如果是癌，立即去旅行，并首先去拉萨。乙也同样如此表示。结果出来了。甲得的是鼻癌，乙长的是鼻息肉。//甲列了一张告别人生的计划表离开了医院，乙住了下来。甲的计划表是：去一趟拉萨和敦煌；从攀枝花坐船一直到长江口；到海南的三亚以椰子树为背景拍一张照片；在哈尔滨过一个冬天；从大连坐船到广西的北海；登上天安门；读完莎士比亚的所有作品；力争听一次瞎子阿炳原版的《二泉映月》；写一本书。凡此种种，共27条。//他在这张生命的清单后面这么写道：我的一生有很多梦想，有的实现了，有的由于种种原因没有实现。现在上帝给我的时间不多了，为了不遗憾地离开这个世界，我打算用生命的最后几年去实现还剩下的这27个梦。//当年，甲就辞掉了公司的职务，去了拉萨和敦煌。第二年，又以惊人的毅力和韧性通过了成人考试。这期间，他登上过天安门，去了内蒙古大草原，还在一户牧民家里住了一个星期。现在这位朋友正在实现他出一本书的宿愿。//有一天，乙在报上看到甲写的一篇散文，打电话去问甲的病。甲说，我真的无法想象，要不是这场病，我的生命该是多么的糟糕。是它提醒了我，去做自己想做的事，去实现自己想去实现的梦想。现在我才体味到什么是真正的生命和人生。你生活得也挺好吧！乙没有回答。因为在医院时说的，去拉萨和敦煌的事，早已因患的不是癌症而放到脑后去了。//在这个世界上，其实每个人都患有一种癌症，那就是不可抗拒的死亡。我们之所以没有像那位患鼻癌的人一样，列出一张生命的清单，抛开一切多余的东西，去实现梦想，去做自己想做的事，是因为我们认为我还会活得更久。然而也许正是这一点量上的差别，使我们的生命有了质的不同：有些人把梦想变成了现实，有些人把梦想带进了坟墓。"},
        {"id":7,"picPlace":"http://localhost:8001/image/","picName":"7.jpg" ,"title":"平凡是一种清淡得让自己陶醉的人生","context":"别把情感想的太复杂。爱，不是婚姻的代名词。人世间有一种爱，没有奢求，没有谁对谁错，亦不怪缘浅情深。不期的邂逅，谁也无力抗拒“理解与懂你”的魅力。情有独钟无可厚非，相互的欣赏没有罪，无奈的转身也在情理之中。红尘中情为何物，缘为何来，莫问因由，“情”字本无解。只道是——相诉，是一腔智慧的互补；相映，是一阙优美的断章；相惜，是一种情意的升华；相念，是一份别样的美丽！//别把人生想的太难，感恩自己还活在这人世间。走过生命的逆旅，人世沧桑，谁都会彷徨，会忧伤，会有苦雨寒箫的幽怨，也会有月落乌啼的悲凉。但有限的生命不允许我们挥霍那份属于人生的苦辣酸甜。经历了风寒阴霾的苦砺，才会破茧在阳光明媚的日子。繁华落尽是平淡，喧嚣之后，依旧安详。经历后，日子依然在平淡和安详里流泻……//别想的太多，没有人完美无缺，不是所有的事都如人愿。简单一点，平凡也是一种人生，就是如此这般。//日子就这么清清淡淡。平平凡凡，从从容容，如水悠然长流，一句话说得好：平平淡淡才是真。在这庸常的日子里，凡人亦悠出清、淡、真……//人生就这么平凡。世事纷繁，对于大千世界，芸芸众生而言，我们只不过为一平凡人物而已，如小草之于烂漫的春天，象小溪之于辽阔的大海，更象白云之于无垠的蓝天……毕竟，惊世骇俗者寥若晨星，大多数人，只能走不出平凡，而又乐意在平凡中默默生存。因此，平淡便是我们生活的主流。//在平凡的人生之旅默然前行，从从容容的步履中，领略人生追求之乐趣。我们顶狂风战恶浪，用生命去战胜困难；我们学会宽容豁达，珍重别人，学会请求别人原谅自己也原谅别人；我们重事业、重友情，陶醉于高山流水，迷恋于四季风景，活出的是唯一的自己，潇洒的自己，真实的自己。//是的，惟有生命平凡，我们才会体味到平凡的珍贵，生命的平凡就在这平凡的人生中！我们在平静的心绪中用心去欣赏二泉映月或以平淡的心境聆听檐漏滴阶碎雨敲窗，一任思绪浮想联翩……在平淡如水的氛围中里，我们用平淡的情感和对平淡生活的用心交付中，体验出生活的真实味道，体味到平凡的独特心境。//平凡是一种清淡得让自己陶醉的人生。生命即使没有轰轰烈烈也无后人之仰慕，却无不让人感到一种生存的神圣与尊严。我们乐为平凡之辈而不落于平庸之流，我们不甘受辱，我们不会沉沦，我们平凡一生，才知道平凡的情感、事业、人生境界里，原来有那么多姿多彩，灿烂绚丽。//沉默，是一个人气质和品格的深刻体现，是一种包容着丰富智慧的美德。沉默是一种含蓄的语言，是一种深层意义和高层方式的表达。荀子说过：“天不言而人推高焉，地不言而人推厚焉，四时不语而百姓期焉，夫此有常以至其诚者也。”当今一位作家说得也很精彩：“太阳不语，自是一种辉煌：高山不语，自是一种巍峨；蓝天不语，自是一种高远：大地不语，自是一种广博……”//沉默是处世待人的一种艺术，是一个人走向成熟时呈现出来人格的魅力，是一种内在的力量，是一种通达的机智。在失败中沉默，可以在镇静与反思之后，变得更加理智和坚强；在成功时沉默，可以保持清醒的头脑，从而确立崭新的起点和更高的目标。//但是，并非人人都懂得沉默。不说话并非意味着沉默。只有在智慧的笼罩下，沉默才成其为真正的沉默。当一个人真正懂得了沉默，也就真正懂得了表达。//人生需要沉默，愿我们每个人都学会沉默。"},
        {"id":8,"picPlace":"http://localhost:8001/image/","picName":"8.jpg" ,"title":"淡容素心，游怡水岸，寄语湖光，独自潋滟，只需安然静好，便是幸福","context":"“采菊东篱下，悠然见南山”好美的境界，纯扑归真的心态，诗意禅境的韵味，好向望，也想效仿古人，看山描水，清风藏袖，落笔情，提笔念，清风明月赋指尖，藏山水，沐清风赏明月，于一山一水间，陶然怡情。悠悠然，仿佛不食人间烟火，也是喜欢人生。//随时，倚窗赋丹青，枕石听松涛，临水观鱼跃，任发披双肩，绿草没脚腕，放声高歌朗朗开怀，眉展眼舒眸着彩！趣味中赏万千风景，嫣然如画，别致万般。于这清清淡淡的净白素帧上，写静，画青。在心里，清香氤氲，飘逸自得，该是何等的况味，是云水清欢入袖怡情，是安暖随意的悠闲！姿意游弋自己的人生，那便是最好的清欢！//淡容素心，游怡水岸，寄语湖光，独自潋滟，只需安然静好，便是幸福。无需花树相称，无需绚丽渲染，仅需静幽一角，静坐光阴，远离噪杂，素心本原，于清静的幽谷里，开成一朵，淡淡的小花，让清香，随心顺风流芳。//避车水马龙，拒喧嚣声声，藏一袖云水清欢在心，修房两间，闲书成摞，刚好；交一两知己，最妙；或和家人围坐，温茶斟酒，温馨祥和氤绕，看电视，或读书撰文，说家长里短，舒适安逸，才是人间最有味的清欢，最是悠然。把这人生的清欢藏心，随时随地，看云卷云舒，随缘聚随缘散，看花开花落，都是最美的风景画面。//有曰；足者常乐，平平淡淡是幸福，是美酒，是咖啡，决于心态，云烟看淡，淡茶也会醉。鲜花掌声，皆浮萍，风霜雪雨，只是黎明前的黑暗。//数光阴，人生不过数十载，锦色年华，只是人生的一页，长长的旅途，需颗玲珑剔透的心，淡看黑白往复，便是体恤了自己，开悟了生活。//绾青丝，持秃笔，临幅一掬忘情的旧事，于浓浓淡淡的墨痕里，画上圆满的句号。当季节交替，斑驳了往事，在墨痕里，依然如故流淌着一抹往昔的弦音，入心温香着一路的旅程。简单、洁净，在风雨飘摇中，还原经年里的清凉，交付人生一幅清新的素描画卷！"},
        {"id":9,"picPlace":"http://localhost:8001/image/","picName":"9.jpg" ,"title":"时光凉薄，快乐如尘","context":"慢慢慢慢，疼痛，象麻药散后，张牙舞爪的来临。肆意的胡闹和玩命的工作，车来车往，忘记了安排时间在暗暗的夜。在那个明媚的盛夏，只想生活变得简单而安宁，曾经以为，历尽沧桑后，会像童话故事里的公主那般，与等到的人在梦幻的城堡里快乐逍遥，从此过上幸福的生活。//从落寞走向快乐，又从甜蜜走到破碎，总是要历尽沧桑？幸福，那么短暂。眼眸盛满的柔情，一路走来，经历过的痛苦，多么、多么希望，能拥有世上最完美的幸福。//相遇，相许，陶醉，仿佛世间的尘烟，从来不曾沾染，千帆过尽，已是终点。天真的孩子，生出了岁月静好、天长地久的妄念。人间四月天，犹记一试再试的缘份，没想到那么投入，甜甜地笑，珍惜并享受着相处时的分分秒秒。总是宠着，愿意做任何事。//竟想一心一意，眉目安和，此后的岁月，不需要任何理由，永远陪着，慢慢变老。能够全情投入，点滴，用心珍藏，无论际遇，会永远记得，温暖的笑容曾经为己柔情绽放。纵然日后各自天涯，也会永远记得，也曾明眸如水、笑颜如花。//时光凉薄，快乐如尘，缘分总是让人无言，幸福就像易掉的细沙，悄悄地一点一点的从指间溜走。要故意，装不在意，装不着痕迹，装忘记当初的情形，装那些话语我没有看到，装那返还的负气话，命中率百分百的，一石起而纹一样，昏染开来在心底。//时间长了，一些细节，一些摩擦，心像撕裂了一般，无以复加。甜蜜的画面一遍遍地在脑海重现，是不是，此后的岁月，要独自在回忆的空城里，想念曾经的好？一直知道总会有那么一天，只是不知道自己究竟有没有勇气承受，那个最坏的结局。//给我一支烟，烟里，萦绕指尖的那一缕淡淡的圈，象是会随风妖娆的追随。那些烟的味道，从此，便要替代我，入了从此的牵念。一遍一遍，梵音轮回。烟雨红尘啊，负了我恣意的无悔。//如今，仿佛春已缺席。突然想起，三月春风似剪刀啊！一阵冷寒。当心灵再不想作一丝一毫的思索时，就让我静静的回到我的茧内，让世界拥有它的脚步，让我保有我的茧。以回忆为睡榻，以悲哀为覆被。曾经，每一度春光惊讶着我赤热的心肠。它们开得多美!大自然一花一草生长的韵律，教给我再生的秘密。像花朵对于季节的忠实，我听到杜鹃颤微微的倾诉。//恍然间，思念侵袭，精神为之一振，落地窗帘，挡了那一抹灯影，暗避，堕入麻麻痒痒的软弱中，美好在想象，梦里，竟然鲜花盛开，欲复路回去，追那相约而失散的女子，很疑惑，为何鲜花从中锦被华服里，竟然不是那男子，繁花树树，忘记了所有的困窘及羞愤，反了敛眉低面时，便听着身后更让人熟悉的话语，鸽子在天，然后更是那仿若梦里的唤声。//一切，皆是不相干。原来如此。彼岸，明是眼前，却如此遥不可及，那些如水的思念，明明细细的淌过，却是不敢越了雷池，还要设身处地的易位思考，如此一折腾，不可理喻般，以为的不值得。何苦何必。每天，总有一些声音在拉扯我，拉我离开心狱，再去找一个新的世界，一切重新再来。他们比我想象中的更为在意，我便真能从头开始，也许是我的情，我的心，我的所有的血液，尚未吸干，于是，在意的不在意的，全成了一种真实存在的在意，在意我。只是我已经甘愿了自裁，也甘愿遗失。//被注定了的，永远便是注定。一切要强都是徒然，自己的空间早已安排好了，一出生，便是千方百计往那个空间推去，不管愿不愿意，乖乖随着安排，回到那个空间。摊开偷回来的记忆，一一捡点。当我进入那缤纷的世界，便急着把人生的滋味一一尝遍。很认真，也很死心塌地。一衣一衫，一颦一笑，还有冷遇。我要仔细收藏的，毕竟得来不易。在心口，有我最珍惜的名字，感觉那一丝温暖。//野渡无人，前程莫辨。//有时很傻地暗示自己，去走同样的路，听熟悉的声音，闭上眼睛，感觉自己真的在缤纷之中。如果什么都没有，那就让我带着最美丽的那部分回到宿命的泥土！化作春泥。世界能亘古地拥有不乱的步伐，自然有一套残忍的守则和过滤的方式。一分一秒的年华，一次无限温柔生的奥妙，一次无限狠毒死的要挟。人世一遭。仔仔细细检视一点一滴，把鲜明生动的日子装进，那页最重最钟爱的，也一并装入，自己要一遍又一遍地再读。把自己最后装入，甘心一切停留在当初，收拾一切灿烂的结束。//一个转身，便拂去了故事里乏味的现实。看那花，还是花，便要清了心去，做那猪呀，八戒，网色酒情贪嗔痴恨。"},
        {"id":10,"picPlace":"http://localhost:8001/image/","picName":"10.jpg" ,"title":"我们","context":"“当年素面朝天，要多纯洁就有多纯洁。”//我们每一个人都有那么一段素面朝天的年代，没有浓妆的装扮，没有潮流的追逐。这个纯真的年代不知道曾留在生命的哪一段历程里，但是我想你一定会有。//看着每天的太阳重复的升起，看着同样的光辉不断地照亮着大地的每个角落，但是每天的你都能以不一样的心情，不一样的笑容来面对。抬起新奇的面孔，带着婴儿的笑容，让这个世界焕然一新。//还记得吗？那一年开春，你曾陪着邻居的小女孩在村旁的菜地里追着那个挥着紫色翅膀的蝴蝶。那调皮的蝴蝶和调皮的你们一起玩耍。这样一幅画面，构成了那个春天最美的风景。多少年来，你再也没有找到另一个心甘情愿能陪你一起捉蝴蝶的人。所以那副画面，你多少年也没有能忘记。//还有那一年的初夏，你和年少最好的朋友手拉手哼着歌儿一起回家。你们是有了糖果，就迫不及待想要捧给对方的好朋友。可是有一天，当你们因为一个小小的游戏而彼此撅嘴不理的时候，你有些沮丧。可是耐不住寂寞的你最终还是以一颗糖果换来了和平。//还有一年的秋天，你通过自己的努力终于走进了知识的殿堂。代价是你丢弃了那些属于你这个年纪本该有的纯真。你每天心心念念的不再是怎样才能让所有的朋友都能开心，而是怎么样才能让自己得到的更多。然后听你身边的朋友迷茫又无奈地说：你长大了。//那一年深冬，你结识了你最爱的人。这不是你第一次说爱了。不同的是，以前说爱，只是为了每天能看一眼“他”，而如今说爱，却想到了组织一个家。你开始千方百计的让自己拥有想要有的一切。你虚荣地穿起了西装、开始试着走进以前从不触及的名牌商城，开始浓妆艳抹，然后看着那些街上的小孩子们用奇怪的目光望向骄傲的你，一如你小的时候带着新奇的眼望着那些同样如你现在的人。//本来，成长就是一件很残酷的事儿。你从最初新奇的热情，全部变成了淡然的寂寞。你从素面朝天渐渐变得喜欢上了面具，让所有的人都认不清最初的你。其实，你不该骄傲，长大的结果总让人变得陌生。当你站在一个咿呀学语的孩子面前，看他毫无污垢的面容时，心里应该为自己觉得可怜。你都多少年没有这么没有任何负担的笑过了……//要过多少年，你才能重新用一张洗尽铅华的素颜面对这个世界。"}
    ]
}